 <h2 class="title"> ПРОФЕССИОНАЛЬНАЯ ВЕДУЩАЯ. Режиссер массовых праздников и театрализованных представлений. Создаю уникальные, современные сценарии торжеств на основе информации о главных героях праздника.</h2>
 <div class="card">
<div class="preview-text">
	<div class="text">Опыт 15+, Более 150 мероприятий в год: свадьбы, выездные регистрации, юбилейные торжества, корпоративы, тимбилдинги, выставки, презентации.
	</div>
	<div class="text"> Легко нахожу общий язык с любой аудиторией. Импровизация и авторские развлечения для разных категорий гостей. Ни один гость не остается не замеченным и равнодушным.</div>
	<div class="text">Тонкий юмор и тактичность, обаяние и харизматичность -успех любого праздника со мной!</div>
	<div class="text">Построим Ваш праздник на индивидуальных особенностях гостей, ваших пожеланиях и моем профессиональном опыте!</div>
	<div class="text"> Я дирижер который будет управлять вашими эмоциями и настроением!</div>
	<div class="text">Стоимость от 5000р</div>
	</div>
<div class="img-cor"><img src="" alt=""></div>
</div>
			

<div class="preview-text">Стоимость указана за час работы</div>


