<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?><div class="services">
	<p class="services">
Создание прекрасной атмосферы вашего праздника в наших руках! Мы команда, которая учтет все ваши пожелания! Для нас ваш праздник индивидуальный!
В самый главный для любящих людей день важно нслаждаться процессом, торжеством и друг другом. Доверьтесь нам,и ваша свадьба пройдет легко и комфортно,оставив в памяти только теплые воспоминания
А всё остальное мы возьмём на себя!</p>
<div class="services">
<p class="services">Мы предоставляем услуги:</p>
<ul>
	<li>Оформление декора</li>
	<li>Координатора мероприятия</li>
	<li>Профессионального ведущего</li>
</ul>
</div>
<img src="" alt="">
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>